<?php

return[
 
  "About Foota"=>"عن فوتا",

  "About"=>"فوتا هو موقع ويب متطور مصمم لتحليل مباريات كرة القدم وحساب احتمالات فوز كل فريق. يساعد فوتا عشاق كرة القدم من خلال تقديم توقعات مباريات وتحليلات مفيدة باستخدام تكنولوجيا الذكاء الاصطناعي المتقدمة.",

  "Improved Match Data Analysis"=>"يطبق فوتا خوارزميات معقدة لتقييم مباريات كرة القدم، مما يولد نتائج احتمالية لكل فريق. يقوم الموقع بمعالجة عوامل متعددة مثل أداء الفريق والبيانات التاريخية والاتجاهات الإحصائية. بينما تهدف هذه التوقعات إلى تقديم رؤى قيمة، إلا أنها مخصصة للإشارة فقط ولا يمكن ضمان دقتها.",

  "Improved Match Data Analysis2"=>" يتميز الموقع بواجهة نظيفة وبديهية، مما يجعل من السهل على المستخدمين التنقل والوصول إلى تحليلات المباريات والاحتمالات بسرعة وسهولة.",

  "Improved Data Accuracy"=>" يقوم فوتا بتحديث تحليلاته باستخدام أحدث البيانات المتاحة عن المباريات لضمان أن تكون توقعاتها حديثة قدر الإمكان. ومع ذلك، يجب على المستخدمين التحقق مرتين من معلومات المباراة من مصادر رسمية للتأكد من دقتها.",

  "Improved Data Accuracy2"=>" يلتزم فوتا بالخصوصية ولا يقوم بتخزين أي بيانات مستخدم. يمكنك استخدام الموقع دون الحاجة إلى إنشاء حساب أو تسجيل الدخول، مما يضمن تجربة سلسة وآمنة.",

  "Improved Data Accuracy3"=>" بشكل عام، فوتا هو أداة مفيدة لعشاق كرة القدم الذين يرغبون في الحصول على رؤى حول نتائج المباريات. بواجهة سهلة الاستخدام وتصميم مركز على الخصوصية، يوفر فوتا تحليلات موثوقة دون المساس بمعلوماتك الشخصية.",

  "Disclaimer"=>"إخلاء المسؤولية: تم إنشاء توقعات فوتا باستخدام خوارزميات الذكاء الاصطناعي استنادًا إلى البيانات التاريخية وعوامل أخرى. ومع ذلك، لا يمكن ضمان دقتها. يرجى استخدام التوقعات للإشارة فقط وليس كأساس وحيد لاتخاذ القرارات.",

  "using"=>"باستخدام هذا الموقع، فإنك توافق على",

  "Privacy Policy"=>"سياسة الخصوصية",

  'and'=>"و",
  "Terms of Use"=>"شروط الاستخدام",

];